export default [
  { "country": "美国", "year": 2010, "count": 309883620, "gdp": 14992052727000 },
  { "country": "美国", "year": 2011, "count": 312392160, "gdp": 15224554803574.9 },
  { "country": "美国", "year": 2012, "count": 311703680, "gdp": 15567038144703.4 },
  { "country": "中国", "year": 2010, "count": 1340968748, "gdp": 6087163874510.73 },
  { "country": "中国", "year": 2011, "count": 1348174471, "gdp": 6668538680617.58 },
  { "country": "中国", "year": 2012, "count": 1355386937, "gdp": 7192934987438.43 },
  { "country": "印度", "year": 2010, "count": 1230984478, "gdp": 1675615335600.56 },
  { "country": "印度", "year": 2011, "count": 1247445983, "gdp": 1763439613551.83 },
  { "country": "印度", "year": 2012, "count": 1263589615, "gdp": 1859659734290.44 },
  { "country": "法国", "year": 2010, "count": 62961136, "gdp": 2642609548930.36 },
  { "country": "法国", "year": 2011, "count": 63268405, "gdp": 2700554065228.66 },
  { "country": "法国", "year": 2012, "count": 63561798, "gdp": 2709010438478.52 },
  { "country": "澳大利亚", "year": 2010, "count": 22342398, "gdp": 1146138465603.81 },
  { "country": "澳大利亚", "year": 2011, "count": 22620554, "gdp": 1174365063005.45 },
  { "country": "澳大利亚", "year": 2012, "count": 22683573, "gdp": 1220378598873.43 }
]
